<?php

/*

* Template Name: About page

*/

get_header();


?>


<!-- Page banner -/Start -->
<?php get_template_part('template-part/common-page-banner'); ?>
<!-- Page banner -/End -->

<!-- About page content -/Start  -->
<section class="about-content bg-white">
    <div class="container">
        <div class="row">
            <div class="col-md-8">
                <p class="mt-4">সমস্ত প্রশংসা একমাত্র খলিক্ব মালিক রব মহান আল্লাহ পাক উনার জন্য। অগণিত ছলাত ও সালাম মহান আল্লাহ পাক উনার যিনি প্রিয়তম রসূল নূরে মুজাসসাম হাবীবুল্লাহ হুযূর পাক ছল্লাল্লাহু আলাইহি ওয়া সাল্লাম উনার প্রতি এবং উনার সম্মানিত আহলু বাইত শরীফ আলাইহিমুস সালাম উনাদের প্রতি এবং হযরত ছাহাবায়ে কিরাম রদ্বিয়াল্লাহু তায়ালা আনহুম উনাদের প্রতি।</p>

                <p>আমরা জানি যে, মু’মিনগণের একমাত্র লক্ষ্যই হচ্ছে মহান আল্লাহ পাক ও উনার হাবীব ছল্লাল্লাহু আলাইহি ওয়া সাল্লাম উনাদেরকে নিজ আমল-আখলাক্ব, সীরত-সুরত, মুয়ামালাত-মুয়াশারাত অর্থাৎ সকল বিষয় দিয়েই সন্তুষ্ট করার কোশেশ করা। তাই যত বাধা বিপত্তি আসুক আর যুগের যত ফেতনাই থাকুক, সেই লক্ষ্যের উপর দৃঢ়চিত্ত থেকেই বিশুদ্ধ আক্বীদার সাথে মহান আল্লাহ পাক ও উনার হাবীব ছল্লাল্লাহু আলাইহি ওয়া সাল্লাম উনাদের নির্দেশিত ও দেখানো পথে জীবন পরিচালনা করতে হবে। এর ব্যতিক্রম আর কোনো পথ নেই।</p>
            </div>
            <div class="col-md-4">
                <div class="px-3 pb-4">
                    <img src="<?php echo get_template_directory_uri(); ?>/assets/images/abour-page-content-ornament.png" alt="Ornament" class="img-fluid">
                </div>
            </div>
            <div class="col">
                <blockquote>
                    আখেরী যুগ সম্পর্কে পবিত্র হাদীছ শরীফে ইরশাদ মুবারক হয়েছে, “এমন এক সময় আসবে যখন মুসলমানদের জন্য ঈমান রক্ষা করা জ্বলন্ত কয়লা হাতের মধ্যে রাখার ন্যায় কঠিন হবে।”
                    <span>[তিরমিযী শরীফ]</span>
                </blockquote>

                <p>
                    এই হাদীছ শরীফ থেকে স্পষ্ট বুঝা যায় যে, এ যুগে ঈমান রক্ষা করা কতটা কঠিন! যদি মহান আল্লাহ পাক উনার খাছ রহমত এবং উনার নবী ও রসূল যিনি আমাদের প্রাণপ্রিয় আক্বা, মাওলা, সাইয়্যিদুল আম্বিয়া ওয়াল মুরসালীন, খতামুন নাবিয়্যীন, নূরে মুজাসসাম হাবীবুল্লাহ হুযূর পাক ছল্লাল্লাহু আলাইহি ওয়া সাল্লাম উনার সাথে নিসবত-কুরবত না থাকে এবং উনাদের নির্দেশিত পথে জীবন পরিচালনা করা না হয়।
                </p>
                <p>
                    তাহলে এ কঠিন অবস্থায় আমাদের করণীয় কি? এ অবস্থায় মুসলমানদের ঈমান ও আমল হিফাযতের উদ্দেশ্যে দিক নির্দেশনা স্বরূপ অপর একখানা পবিত্র হাদীছ শরীফে ইরশাদ মুবারক হয়েছে, হযরত আবূ হুরায়রা রদ্বিয়াল্লাহু তায়ালা আনহু থেকে বর্ণিত। নূরে মুজাসসাম হাবীবুল্লাহ হুযূর পাক ছল্লাল্লাহু আলাইহি ওয়া সাল্লাম তিনি ইরশাদ মুবারক করেন –
                </p>

                <blockquote>
                    আমি তোমাদের মাঝে দুটি বিষয় রেখে যাচ্ছি, যতক্ষণ পর্যন্ত সেগুলোকে আঁকড়ে ধরে রাখবে ততক্ষণ পথভ্রষ্ট হবে না। এক. মহান আল্লাহ পাক উনার কিতাব মুবারক, দুই. পবিত্র সুন্নাহ শরীফ তথা পবিত্র হাদীছ শরীফ।
                    <span>[মুয়াত্তা ইমাম মালেক রহমাতুল্লাহি আলাইহি]</span>
                </blockquote>

                <p>
                    তাই পবিত্র কুরআন শরীফ ও পবিত্র হাদীছ শরীফ সঠিক ও শুদ্ধ ভাবে জানা, বোঝা ও আমলে আনার জন্য মহান আল্লাহ পাক তিনি একজন হক্কানী রব্বানী আলিম উনার সাহচর্যে অবস্থান করাকে পুরুষ-মহিলা সকলের জন্যই আবশ্যক করেছেন। [সূত্র: সূরা কাহাফ শরীফ-২৮]
                </p>
                <p>
                    নূরে মুজাসসাম হাবীবুল্লাহ হুযূর পাক ছল্লাল্লাহু আলাইহি ওয়া সাল্লাম তিনি প্রথম দিকে নারী-পুরুষ সকলকে সরাসরি তা’লীম দিলেও পর্দার বিধান নাযিলের পর থেকে হযরত উম্মাহাতুল মু’মিনীন আলাইহিন্নাস সালাম উনারাই মহিলাদেরকে দ্বীনি তা’লীম দিয়েছেন। এর ধারাবাহিকতা ইসলামী হুকুমতের স্বর্ণযুগে অব্যাহত থাকলেও পরবর্তীতে এ আদর্শ থেকে মুসলিম উম্মাহ দূরে সরে যাওয়ায় মহিলাদের মাঝে দ্বীনি তা’লীম-তালক্বীনের গুরুত্ব ক্রমশই হ্রাস পেয়েছে। অথচ পবিত্র হাদীছ শরীফে বর্ণিত হয়েছে –
                </p>

                <blockquote>
                    প্রত্যেক মুসলমান পুরুষ ও মহিলার জন্য দ্বীনি শিক্ষা অর্জন করা ফরয।
                    <span>[ইবনে মাজাহ শরীফ]</span>
                </blockquote>

                <p>
                    এখানে স্মর্তব্য; মহিলাদের দ্বীন সংক্রান্ত যাবতীয় বিষয়ে ইলম অর্জন করতে হলে অবশ্যই একজন প্রকৃত মহিলা আলিমা বা ফক্বীহা উনার দ্বারস্থ হতে হবে। একজন মহিলা কোনো পুরুষ আলিমের কাছে গিয়ে তাদের সর্ববিষয়ে দ্বীনি জ্ঞান অর্জন করতে পারে না। কারণ পুরুষ-মহিলা উভয়ের জন্যই পর্দা করা ফরয। এ কারণেই সকল যুগে মহিলাগণের মাঝেও একজন লক্ষ্যস্থল মহিলা
                </p>

                <p>
                    ওলীআল্লাহ থাকেন যিনি তাদেরকে তা’লীম তরবিয়ত দান করেন। যদিও ইতিহাসে এ বিষয়ে আলোচনা অপ্রতুল, তবে আমাদের এই আলোচনাটি মূলত সেই বিষয়টির উপর ভিত্তি করেই।
                </p>

                <p>
                    সর্ব যুগের মত বর্তমান যামানায়ও একজন লক্ষ্যস্থল মহিলা ওলীআল্লাহ আছেন। উনাকে চেনার কিছু সহজ উপায় হচ্ছে, তিনি প্রগাঢ় ইলমে শরীয়ত ও মা’রিফতের অধিকারিণী হওয়ার সাথে সাথে পরিপূর্ণভাবে শরীয়তের অনুসারী হবেন এবং সুক্ষ্মাতিসুক্ষ্ম ভাবে পবিত্র সুন্নত মেনে চলবেন। উনার যামানার মহিলাগণ উনার সাহচর্যে এসে হিদায়েতের নূরে আলোকিত হবেন।
                </p>

                <p>
                    মনই এক ব্যক্তিত্ব মুবারক উনার আলোচনা এখানে এসেছে, যিনি যামানার লক্ষ্যস্থল মহিলা ওলীআল্লাহ বলে কোনো সন্দেহ নেই। তিনি পরিপূর্ণভাবে পবিত্র কুরআন শরীফ, হাদীছ শরীফ, ইজমা ও ক্বিয়াস অনুযায়ী চলে থাকেন ও বলে থাকেন। তিনি সর্ববিষয়ে পবিত্র সুন্নতের অনুসরণ করে থাকেন। তিনি ফারূক্বী মাক্বামে অধিষ্ঠিত অর্থাৎ হক্ব-নাহক্বের সুস্পষ্ট পার্থক্যকারী, তিনি ছিদ্দীক্বা তথা চরম সত্যবাদী। তিনি সমস্ত কিছু দলীল দিয়েই প্রমাণ করেন, তিনি দলীল দিয়েই দলীল খন্ডন করেন। সুবহানাল্লাহ!
                </p>



                <blockquote class="special-quote">
                    <h2 class="special-text">
                        তিনি হচ্ছেন আমাদের মহিয়সী মাতা, ত্বহিরাহ্‌, ত্বইয়্যিবাহ্‌, সাইয়্যিদাতুনা হযরত উম্মুল উমাম আলাইহাস সালাম। সুবহানাল্লাহ!
                    </h2>

                </blockquote>

                <p>
                    সাইয়্যিদাতুনা হযরত উম্মুল উমাম আলাইহাস সালাম উনার প্রথম পরিচয় হচ্ছে তিনি বর্তমান যামানার লক্ষ্যস্থল ওলীআল্লাহ সাইয়্যিদে মুজাদ্দিদে আ’যম সাইয়্যিদুনা হযরত ইমামুল উমাম আলাইহিস সালাম উনার যাওজাতুম মুকাররমা*। তিনি মুজাদ্দিদে আ’যম সাইয়্যিদুনা হযরত ইমামুল উমাম আলাইহিস সালাম উনার খাছ ক্বায়িম মাক্বাম হিসেবে মহিলাদের জন্য এক উজ্জ্বল আলোকবর্তিকা।
                </p>

                <p>
                    সাইয়্যিদাতুনা হযরত উম্মুল উমাম আলাইহাস সালাম তিনি বাংলাদেশের রাজধানী ঢাকার একটি সম্ভ্রান্ত মুসলিম আল্লাহওয়ালা পরিবারে জন্মগ্রহণ করেন। তিনি উনার নেককার পরহেযগার বুযুর্গ পিতা-মাতা উভয়ের দিক হতেই উত্তরাধিকারসূত্রে ইলমে ফিক্বাহ-এর সকল শাখায় অগাধ জ্ঞানের অধিকারিণী হন। উনার সম্মানিত পিতা মাওলানা সাইয়্যিদ মুহম্মদ রুকনুদ্দীন আলাইহিস সালাম তিনি ছিলেন এ উপমহাদেশের নাহু ছরফের মশহুর ইমাম ও মুয়াল্লিম এবং পাশাপাশি আরবী ছরফ সম্পর্কিত বিভিন্ন কিতাবাদির বিজ্ঞ লেখক হিসেবেও সকলের মাঝে সুপরিচিত ও মান্যবর একজন ব্যক্তিত্ব। সাইয়্যিদাতুনা হযরত উম্মুল উমাম আলাইহাস সালাম উনার সম্মানিতা আম্মা, তিনি একজন আলিমা, মুয়াল্লিমা, ক্বারীয়া এবং দ্বীনের ফক্বীহা ছিলেন। সেই সুবাদে তিনি শৈশবকাল হতেই পারিবারিক ভাবে দ্বীনি ইলমের আবহে বেড়ে উঠেন।
                </p>
                <p>
                    তিনি সাইয়্যিদুনা হযরত মুজাদ্দিদে আ’যম আলাইহিস সালাম উনার নিকট হতে ইলমে তাসাউফে কামালত হাছিল করেন; পাশাপাশি ইলমে ফিক্বাহ সহ পবিত্র কুরআন শরীফ, পবিত্র হাদীছ শরীফ, আরবী, উর্দূ, ফার্সী ইত্যাদি বিভিন্ন বিষয়ের ইলমের পূর্ণতায় পৌঁছেন।
                </p>
                <p>
                    সাইয়্যিদাতুনা হযরত উম্মুল উমাম আলাইহাস সালাম তিনি দীর্ঘ দিন ধরে পবিত্র কুরআন শরীফের তরজমা-তাফসীর এবং তৎসংশ্লিষ্ট গবেষণা করে আসছেন। তিনি সেই ১৪১৩ হিজরী থেকে মহিলাদেরকে দ্বীনি তা’লীম-তালক্বীন দিয়ে যাচ্ছেন। এছাড়াও তিনি ১৪২১ হিজরী থেকে সারা দেশের মহিলাদের মাঝে দ্বীনি শিক্ষা ছড়িয়ে দিতে দেশের বিভিন্ন অঞ্চলে তা’লীমি সফর করেন। তিনি মহিলাদেরকে সঠিক দ্বীনি শিক্ষা দানের লক্ষ্যে ১৪১৮ হিজরীর শাওয়াল মাসে রাজধানী ঢাকার প্রাণকেন্দ্র রাজারবাগে মুহম্মদিয়া জামিয়া শরীফ বালিকা মাদরাসা প্রতিষ্ঠা করেন। এই মাদরাসায় ইলমে ফিক্বাহ ও ইলমে তাসাউফ শিক্ষার সাথে সাথে অন্যান্য সাধারণ শিক্ষা যেমন: আরবী, বাংলা, অংক, বিজ্ঞান, উর্দূ, ইংরেজি ইত্যাদি বিষয়ের সমন্বিত শিক্ষাক্রমের কারণে এটি নিঃসন্দেহে একটি স্বতন্ত্র ইসলামী ঐতিহ্যবাহী প্রতিষ্ঠান।
                </p>
                <p>
                    মূলতঃ তিনি চান হযরত উম্মাহাতুল মু’মিনীন আলাইহিন্নাস সালাম এবং হযরত আহলু বাইতি রসূলিল্লাহ ছল্লাল্লাহু আলাইহি ওয়া সাল্লাম উনাদের আদর্শে মহিলা জাতিকে উজ্জীবিত করতে। এই লক্ষ্যকে সফলতার শীর্ষে পৌঁছে দিতে উনার অক্লান্ত পরিশ্রম। যার কারণে আমরা দেখতে পাই তিনি বছরের পর বছর ধরে প্রতিদিনই সুস্থতা-অসুস্থতা, রোদ-বৃষ্টি-ঝড় যে কোনও হালতেই মহিলাদেরকে উনার নূরানী ছোহবত ও নছীহত মুবারক হাদিয়া করে যাচ্ছেন। সুবহানাল্লাহ!
                </p>
                <p class=" fw-semibold text-clr-primary fs-5">
                    আমরা বিশ্বাস করি যে, তিনি এ যামানায় নিতান্তই মহান আল্লাহ পাক এবং উনার হাবীব ছল্লাল্লাহু আলাইহি ওয়া সাল্লাম উনাদের তরফ থেকে এক রহমত স্বরূপ এসেছেন। সুবহানাল্লাহ!
                </p>
                <p>
                    সাইয়্যিদাতুনা হযরত উম্মুল উমাম আলাইহাস সালাম তিনি প্রতিদিন মহিলাদের উদ্দেশ্যে যে তা’লীম দিয়ে থাকেন তা সাধারণত উনার প্রতিষ্ঠিত মুহম্মদিয়া বালিকা মাদরাসার সম্মানিত দরসগাহেই অনুষ্ঠিত হয়ে থাকে। যে তা’লীম সকল স্তরের সকল বয়সের মহিলাদের জন্য উন্মুক্ত। তিনি উনার নিয়মিত নছীহত মুবারকে দেশ-জাতি ও সমসাময়িক থেকে শুরু করে মানুষের বাহ্যিক ও অভ্যন্তরীণ সমস্ত বিষয়েই আলোকপাত করে থাকেন। সময়ের প্রেক্ষাপটে এক এক করে তিনি সবই আলোচনা করে যাচ্ছেন।
                </p>
                <p>
                    উনার সে সমস্ত মহামূল্যবান নছীহত মুবারক থেকেই বিশেষ বিশেষ অংশ বিভিন্ন পর্ব অথবা সঙ্কখিপ্ত পোস্ট আকারে এই ওয়েবসাইটে প্রকাশ করা হয়। আশা করি এর সবটুকুই আমাদের সবার ইহকালের জন্য সঠিক দিকনির্দেশনা ও পরকালের পাথেয় হয়ে থাকবে। নিশ্চয়ই এ ওয়েবসাইট সকল হক্ব অন্বেষণকারীর জ্ঞান ও বিশ্বাসের অজানা অন্ধকারাচ্ছন্ন দিক উন্মোচন করে তাতে আলো জ্বেলে দিতে সক্ষম। মহান আল্লাহ পাক ও উনার হাবীব হুযূর পাক ছল্লাল্লাহু আলাইহি ওয়া সাল্লাম উনারা যেন আমাদের সবাইকে এ নছীহত মুবারক সমূহ উপলব্ধি করার যোগ্যতা দান করেন। (আমীন)
                </p>
            </div>
        </div>
    </div>
</section>
<!-- About page content -/End -->




<?php

get_footer();
